/* No comment provided by engineer. */
"Icon Hidden" = "Значок скрыт";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Восстановить сейчас";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Чтобы восстановить %@ в строке меню, перезапустите его из папки \"Приложения\".";
